const challenges = [
    "Собрать Aghanim's Scepter до 20 минуты.",
    "Купить 5 Tango и отдать их своим союзникам.",
    "Сделать First Blood.",
    "Не умереть ни разу за игру.",
    "Собрать Divine Rapier.",
    "Сделать Rampage.",
    "Купить Boots of Travel до 15 минуты.",
    "Собрать 3 предмета с активной способностью.",
    "Нанести больше всех урона в команде.",
    "Вылечить больше всех в команде.",
    "Поставить больше всех вардов в команде.",
    "Сломать первым вражескую башню.",
    "Убить Рошана в одиночку.",
    "Собрать Hand of Midas до 10 минуты.",
    "Купить Blink Dagger до 12 минуты."
];

export default challenges;
